[AIWeapon]
friendlyname="Nome padräo da arma IA"
useverbtext="PEGAR"

[Assassin]
friendlyname="Splicer houdini"

[AssassinMeleeWeapon]
friendlyname="Taco de capaganda corpo a corpo"
useverbtext="PEGAR"

[BigSisterSpeargunWeapon]
friendlyname="Lançamento de arpäo"
useverbtext="PEGAR"

[Booty]
useverbtext="PEGAR"
deploygathererverbtext="PEGAR ADAM"
friendlyname="Cadáver"

[Brute]
friendlyname="Splicer bruto"

[CeilingCrawler]
friendlyname="Splicer aranha"

[DeployableTurret]
friendlyname="Minitorre"

[EdenDaddyGrenadeWeapon]
friendlyname="Granada"
useverbtext="PEGAR"

[EdenDaddyRangedWeapon]
friendlyname="Rebitador"
useverbtext="PEGAR"

[Gatherer]
useverbtext="Resgate"

[GathererVent]
friendlyname="Ventilaçäo"
useverbtext="CHAMAR UMA LITTLE SISTER"

[MediumSecurityBot]
dormantstring="(Desabilitado)"
deactivatedstring="(Desativado)"
friendlyname="Bot de segurança"

[MeleeThugClub]
friendlyname="Taco de capaganda corpo a corpo"
useverbtext="ARRANCAR"

[RangedAggressorMachineGun]
friendlyname="Metralhadora Tommy"
useverbtext="PEGAR"

[RangedAggressorPistolWeapon]
friendlyname="Pistola"
useverbtext="PEGAR"

[RosieGrenadeWeapon]
friendlyname="Granada"
useverbtext="PEGAR"

[RosieRangedWeapon]
friendlyname="Rebitador"
useverbtext="PEGAR"

[SecurityBot]
dormantstring="Bot de segurança configurado em AI.ini (inativo)"
deactivatedstring="Bot de segurança configurado em AI.ini (desativado)"
deactivateuseverbstring="DESATIVAR"
activateuseverbstring="REATIVAR"
repairuseverbstring="REPARAR"
hackuseverbstring="HACKEAR"
hackingsuccessfeedbacktext="Os BOTS DE SEGURANÇA hackeados säo aliados e atacaräo seus inimigos.\\n\\nConsiga o BÔNUS AZUL ao HACKEAR para aumentar sua capacidade destrutiva."
corpsestring="Bot destruído"

[SecurityCamera]
hackuseverbstring="HACKEAR"

[SecurityCameraDeadBody]
friendlyname="Câmara de segurança destruída"

[ShockAI]
friendlyname="Nome amistoso näo configurado em AI.ini para esta IA."
useverbtext="PROCURAR"
collectcrossbowsverbtext="PEGAR ARPÄO"
deploygathererverbtext="PEGAR ADAM"
corpsestring="Cadáver"

[Turret]
repairuseverbstring="REPARAR"
hackuseverbstring="HACKEAR"
hackingsuccessfeedbacktext="As TORRETAS hackeadas säo aliadas e atacaräo seus inimigos.\\n\\nConsiga o BÔNUS AZUL ao HACKEAR para aumentar sua capacidade destrutiva."
corpsestring="Torreta destruída"

[TurretRPGAmmo]
friendlyname="Foguete Termo-Controle"

